{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_MyLocal",
			"Children": [
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "Anti-Aliasing_Loc"
				},
				{
					"Source":
					{
						"Text": "CONE"
					},
					"Translation":
					{
						"Text": "CONE"
					},
					"Key": "CONE_Loc"
				},
				{
					"Source":
					{
						"Text": "CUBE"
					},
					"Translation":
					{
						"Text": "CUBE"
					},
					"Key": "CUBE_Loc"
				},
				{
					"Source":
					{
						"Text": "CYLINDER"
					},
					"Translation":
					{
						"Text": "CYLINDER"
					},
					"Key": "CYLINDER_Loc"
				},
				{
					"Source":
					{
						"Text": "Change Language"
					},
					"Translation":
					{
						"Text": "Change Language"
					},
					"Key": "ChangeLanguage_Loc"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "Epic_Loc"
				},
				{
					"Source":
					{
						"Text": "GlobalIllumination"
					},
					"Translation":
					{
						"Text": "GlobalIllumination"
					},
					"Key": "GlobalIllumination_Loc"
				},
				{
					"Source":
					{
						"Text": "Graphics Setting"
					},
					"Translation":
					{
						"Text": "Graphics Setting"
					},
					"Key": "GraphicsSetting_Loc"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "High_Loc"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Low_Loc"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Medium_Loc"
				},
				{
					"Source":
					{
						"Text": "PostProcessing"
					},
					"Translation":
					{
						"Text": "PostProcessing"
					},
					"Key": "PostProcessing_Loc"
				},
				{
					"Source":
					{
						"Text": "SPHERE"
					},
					"Translation":
					{
						"Text": "SPHERE"
					},
					"Key": "SPHERE_Loc"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Shadows"
					},
					"Key": "Shadows_Loc"
				},
				{
					"Source":
					{
						"Text": "Start benchmark"
					},
					"Translation":
					{
						"Text": "Start benchmark"
					},
					"Key": "StartBenchmark_Loc"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Textures"
					},
					"Key": "Textures_Loc"
				}
			]
		}
	]
}